/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari 아이콘";

/* (No Comment) */
"NSHumanReadableDescription" = "Safari용 AdGuard 설정을 관리하기 위해 이 아이콘을 사용할 수 있습니다. 예를 들어, 웹 사이트에서의 차단을 일시 정지하고 수동으로 직접 광고를 차단할 수 있게 합니다.";
